playerHP = 100
otvet = False
peaceful = ("Прости", "Не хотел", "Верю", "Верю, верю",
            "Извини", "Больше не буду", "Я больше так не буду",
            "Был не прав", "Прости меня", "Действительно ошибься",
            "Как я могу загладить свою вину?", "Как я могу вину свою загладить?",
            "Сори", "Не серчай", "Ещё как сделаешь", "Я извиняюсь перед тобой", "Жалок я",
            "Я слабый", "Ты сильней меня", "Прости, что потревожил", "Добра тебе", "Оступился я", "Не бей", "Калымага я",
            "Зря быканул", "Зря налетел", "Простите", "Извините", "Извиняюсь", "Прости бродягу", "Брат, больше не повторится", "ghbhbjh")

agressive = ("Чушпан", "Ты чушпан", "Ты жалкий", "Не сделаешь", "Ты глупый", "И кто ты?", "Я лучше тебя", "Я умнее тебя",
             "Мелочь", "Жалость", "Ничтожность", "Сейчас накастыляю тебе", "Ща накастыляю", "Я тебе наваляю", "Мамкина нежность",
             "Да", "И что?", "И чо?", "И?", "Ты жалок", "Ты мне ничего не сделаешь", "Чушпана", "Хах", "Ха", "Ахах", "а", "й", "ц",
             "у", "к", "е", "н", "г", "ш", "щ", "з", "х", "ъ", "ф", "Шавка", "", "", "", "",)
